const quotes = [
    {
        name: "Frederick Fahler",
        review: "Найсмачніші пироги, які я коли-небудь їв! У перший раз я спробував з’їсти лише один шматочок, і в підсумку вийшло..."
    },
    {
        name: "Cynthia Styles",
        review: "Як гурман, я намагаюся відтворити більшість рецептів, які мені подобаються, але після п'яти спроб важливо визнати, що A La Tarantazza досягла чогось справді неповторного. Я думала навіть влаштуватися на роботу туди, щоб дізнатися їхні секретні інгредієнти."
    },
    {
        name: "Sarah Nye",
        review: "Я купую торт A La Tarantazza, коли святкую. Я купую торт A La Tarantazza, коли мені сумно. Я купую торт A La Tarantazza, коли мені нудно. Можна ж і зараз купити торт A La Tarantazza, щоб завершити цей відгук! (І завтра теж.)"
    }, 
    {
        name: "Lori Truman",
        review: "Я не уявляю свій день народження без торта від A La Tarantazza, але більшість моїх друзів підсіли на піцу."
    },
    {
        name: "George Browder",
        review: "Навіть салат тут неймовірно смачний. Я не люблю салат, але замовляю його, якщо він з A La Tarantazza!"
    },
    {
        name: "Sal Stevens",
        review: "Я не перебірливий у їжі, але A La Tarantazza мене розпестила. Тепер я не можу їсти торт, якщо він не від них, і не думаю, що є краще місце для піци в цьому місті. Чи шкодую я? Ні за що! У кожного є своя комфортна їжа."
    }
]

export default quotes;
